Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/toerrfisk-paa-rotskjaert-fisk.html.tmx
Source language: nob
Languages: sma

source: Tørrfisk på rotskjært fisk / Marine næringer / Næringer / Forsiden - Sametinget
sma: Annje dorjemasse gejhkiegueleste loedtehkistie / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Tørrfisk på rotskjært fisk 03. februar 2014
sma: Annje dorjemasse gejhkiegueleste loedtehkistie

source: Sametingsrådet ønsker å styrke fjordfiskernes mulighet for rotskjæring av fisk og selvproduksjon av tørrfisk.
sma: Saemiedigkieraerie sæjhta fjovlegööliji nuepiem nænnoestehtedh loedtehkh darjodh jïh jïjtje gejhkieguelieh darjodh.

source: – Vi arbeider nå sammen med Mattilsynet slik at inntektsmulighetene av fritt fiske for fjordfiskerne kan økes, sier sametingsråd Silje Karine Muotka.
sma: – Daelie Beapmoevaaksjoeminie ektine barkebe guktie fjovlegööliji baalhkanuepieh maehtieh læssanidh frijje göölemistie, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Mattilsynets skjerpede hygienekrav har medført vanskeligheter for mange fiskere til selvproduksjon av tørrfisk med rotskjært fisk.
sma: Beapmoevaaksjomen striengkiesåbpoe krïevenassi gaavhtan raajnesvoeten bïjre jaepeste 2013, dle gellie göölijh dåeriesmoerh åådtjeme gejhkieguelieh jïjtje darjodh loedtehkijstie.

source: Metoden er særlig viktig mot slutten av hengingssesongen og mildere vær.
sma: Daate vuekie lea joekoen vihkeles gævnjasjimmieboelhken minngiegietjesne jïh liemkede vearaldisnie.

source: Økt mulighet for konservering (tørking) gir mulighet for økt inntjening ved omsetningsproblemer i ferskfisk-markedet.
sma: Stuerebe nuepieh gajhkesjæmman nuepieh vadtah lissiehtamme dïenesth åadtjodh gosse dåeriesmoerh doekeminie fïerskegueliemaarkedisnie.

source: – Det er nå stor tilgang på fisk i markedet.
sma: – Daelie jïjnjh guelieh maarkedesne.

source: Det er godt og fritt fiske, og det har medført vanskelige mottaksforhold.
sma: Daelie hijven jïh frijje gööleme, jïh dan åvteste gïerve sjïdteme guelide dåastodh.

source: I denne situasjonen er vi innstilt på å se på alle avsettingsmuligheter for fiskerne og fangstene.
sma: Gosse naemhtie dle sïjhtebe gaajhkide doekemenuepide göölijidie jïh gueliebivtiemijstie.

source: Økt mulighet for selvproduksjon av tørrfisk kan bidra til økt lønnsomhet, sier sametingsrådet Silje Karine Muotka.
sma: Lissiehtamme nuepieh jïjtje gejhkieguelieh darjodh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sametinget og Mattilsynet skal neste uke møtes for å drøfte mulighetene innenfor det nye regelverket for hygiene fra 2013.
sma: Saemiedigkie jïh Beapmoevaaksjome edtjieh mubpien våhkoen gaavnesjidh juktie nuepide digkiedidh dej orre raajnesvoetenjoelkedassi sisnjeli jaepeste 2013.

source: Ett av temaene er økt mulighet for selvproduksjon av tørrfisk basert på såkalt rotskjært fisk.
sma: Akte dejstie aamhtesijstie lea lissiehtamme nuepieh jïjtje gejhkieguelieh darjodh loedtehkijstie.

source: Dette er en tradisjonell konserveringsmetode som i lange tider har vært brukt for å bearbeide fisken før henging.
sma: Daate akte aerpievuekien konserveradimmievuekie maam guhkiem nuhtjeme gævnjasjimen åvtelen.

source: Rotskjæring bidrar til bedre tørk og økt kvalitet på tørrfisk.
sma: Loedtehkh buerebe gajhkemem jïh lissiehtamme kvaliteetem vadta gejhkieguelide.

source: – Både næringen og Mattilsynet er opptatt av best mulig hygiene og kvalitet på produktet.
sma: – Dovne jieleme jïh Beapmoevaaksjome sijhtieh dam bööremes raajnesvoetem jïh kvaliteetem utnedh dorjesisnie.

source: Men det er allikevel et paradoks at en metode som åpenbart gir økt kvalitet på tørrfisk og bedre inntektsgrunnlag for fiskeren nå er umuliggjort med nye hygieneregler, understreker Muotka.
sma: Men læjhkan akte paradokse akte vuekie mij tjïelkelaakan buerebe kvaliteetem gejhkiegualan vadta, jïh buerebe baalhkavåarome göölijasse, ij gåaredh nuhtjedh daelie dej orre raajnesvoetenjoelkedassi gaavhtan, Muotka tjïerteste.

source: Kontakt Sametingsråd Silje Karine Muotka, tel. +47 984 87 576 Seniorrådgiver Inge Arne Eriksen, tel. +47 915 20 202
sma: Govlehtallije Saemiedigkieraerie Silje Karine Muotka, tel. +47 984 87 576 Inge Arne Eriksen, tel. +47 915 20 202
